
/* Class = "IBUIButton"; accessibilityLabel = "setup the application"; ObjectID = "10"; */
"10.accessibilityLabel" = "setup the application";

/* Class = "IBUILabel"; text = "Quickminder will try to press the \"Send\" button for you automatically. This function is experimental and may not work with future versions of iOS. (Use at your own risk)"; ObjectID = "0V6-Q2-T76"; */
"0V6-Q2-T76.text" = "Quickminder will try to press the \"Send\" button for you automatically. This function is experimental and may not work with future versions of iOS. (Use at your own risk)";

/* Class = "IBUILabel"; text = "Will be written on the button to identify this mail account."; ObjectID = "52h-Mp-PSk"; */
"52h-Mp-PSk.text" = "Will be written on the button to identify this mail account.";

/* Class = "IBUIButton"; accessibilityLabel = "Send mail to receiver no. 2"; ObjectID = "5hv-kV-hu5"; */
"5hv-kV-hu5.accessibilityLabel" = "Send mail to receiver no. 2";

/* Class = "IBUIButton"; normalTitle = "info@henmedia.de"; ObjectID = "5hv-kV-hu5"; */
"5hv-kV-hu5.normalTitle" = "info@henmedia.de";

/* Class = "IBUITextField"; accessibilityLabel = "Emailaddress of the second receiver"; ObjectID = "5jG-v1-8Jv"; */
"5jG-v1-8Jv.accessibilityLabel" = "Emailaddress of the second receiver";

/* Class = "IBUILabel"; text = "settings"; ObjectID = "67V-d5-lbL"; */
"67V-d5-lbL.text" = "settings";

/* Class = "IBUITextField"; accessibilityLabel = "Emailaddress of the first receiver"; ObjectID = "85V-M4-jMq"; */
"85V-M4-jMq.accessibilityLabel" = "Emailaddress of the first receiver";

/* Class = "IBUILabel"; text = "Shows the keyboard after the app has started (you get it: it's faster)."; ObjectID = "8nt-fX-Zj0"; */
"8nt-fX-Zj0.text" = "Shows the keyboard after the app has started (you get it: it's faster).";

/* Class = "IBUILabel"; text = "Auto Send"; ObjectID = "9Jc-XS-MLB"; */
"9Jc-XS-MLB.text" = "Auto Send";

/* Class = "IBUILabel"; text = "Enter the label of your \"send mail\" button here. Quickminder identifies the button by this name only!"; ObjectID = "BZC-zc-bu9"; */
"BZC-zc-bu9.text" = "Enter the label of your \"send mail\" button here. Quickminder identifies the button by this name only!";

/* Class = "IBUILabel"; text = "Subject"; ObjectID = "FeC-EQ-7pk"; */
"FeC-EQ-7pk.text" = "Subject";

/* Class = "IBUITextView"; text = "tap the gear to setup at least one mail recipient"; ObjectID = "GEh-kJ-egL"; */
"GEh-kJ-egL.text" = "tap the gear to setup at least one mail recipient";

/* Class = "IBUILabel"; text = "Your mail will be sent to this address if you touch the upper right button. Just write it here or lookup in your addressbook."; ObjectID = "Js2-tb-SYC"; */
"Js2-tb-SYC.text" = "Your mail will be sent to this address if you touch the upper right button. Just write it here or lookup in your addressbook.";

/* Class = "IBUILabel"; text = "Send your message to"; ObjectID = "MIy-Zl-fYN"; */
"MIy-Zl-fYN.text" = "Send your message to";

/* Class = "IBUILabel"; text = "1. Email Address"; ObjectID = "PEd-k5-rEz"; */
"PEd-k5-rEz.text" = "1. Email Address";

/* Class = "IBUIButton"; normalTitle = "@"; ObjectID = "VrM-XE-CWf"; */
"VrM-XE-CWf.normalTitle" = "@";

/* Class = "IBUILabel"; text = "Your mail will be sent to this address if you touch the upper right button. Just write it here or lookup in your addressbook."; ObjectID = "Wu1-X6-GCY"; */
"Wu1-X6-GCY.text" = "Your mail will be sent to this address if you touch the upper right button. Just write it here or lookup in your addressbook.";

/* Class = "IBUIButton"; accessibilityHint = "Cancel sending mail"; ObjectID = "XXc-ef-Ww3"; */
"XXc-ef-Ww3.accessibilityHint" = "Cancel sending mail";

/* Class = "IBUIButton"; accessibilityLabel = "Cancel"; ObjectID = "XXc-ef-Ww3"; */
"XXc-ef-Ww3.accessibilityLabel" = "Cancel";

/* Class = "IBUILabel"; text = "Word Correction"; ObjectID = "bFG-6u-fE6"; */
"bFG-6u-fE6.text" = "Word Correction";

/* Class = "IBUILabel"; text = "Delete your message after it has been sent (the faster you can write the next memo)."; ObjectID = "f54-W3-4NM"; */
"f54-W3-4NM.text" = "Delete your message after it has been sent (the faster you can write the next memo).";

/* Class = "IBUILabel"; text = "Turn word correction on/off while writing your message (you write for yourself, turning it off will speed it up)."; ObjectID = "gnI-4C-4B4"; */
"gnI-4C-4B4.text" = "Turn word correction on/off while writing your message (you write for yourself, turning it off will speed it up).";

/* Class = "IBUIButton"; accessibilityLabel = "Send mail to receiver no. 1"; ObjectID = "gx5-Ae-a9N"; */
"gx5-Ae-a9N.accessibilityLabel" = "Send mail to receiver no. 1";

/* Class = "IBUIButton"; normalTitle = "sven@voxager.de"; ObjectID = "gx5-Ae-a9N"; */
"gx5-Ae-a9N.normalTitle" = "sven@voxager.de";

/* Class = "IBUITextField"; accessibilityLabel = "Subject used for every mail"; ObjectID = "ht5-zQ-b12"; */
"ht5-zQ-b12.accessibilityLabel" = "Subject used for every mail";

/* Class = "IBUIButton"; accessibilityLabel = "delete mail text"; ObjectID = "iXt-1P-Ot7"; */
"iXt-1P-Ot7.accessibilityLabel" = "delete mail text";

/* Class = "IBUIButton"; accessibilityLabel = "Send mail to receiver no. 1"; ObjectID = "jEz-FY-BC8"; */
"jEz-FY-BC8.accessibilityLabel" = "Send mail to receiver no. 1";

/* Class = "IBUIButton"; normalTitle = "sven@voxager.de"; ObjectID = "jEz-FY-BC8"; */
"jEz-FY-BC8.normalTitle" = "sven@voxager.de";

/* Class = "IBUITextField"; accessibilityLabel = "Subject used for every mail"; ObjectID = "k6q-IX-D4x"; */
"k6q-IX-D4x.accessibilityLabel" = "Subject used for every mail";

/* Class = "IBUILabel"; text = "Button Alias"; ObjectID = "q6c-In-t8U"; */
"q6c-In-t8U.text" = "Button Alias";

/* Class = "IBUILabel"; text = "2. Email Address"; ObjectID = "qTi-RF-og3"; */
"qTi-RF-og3.text" = "2. Email Address";

/* Class = "IBUILabel"; text = "Auto Delete"; ObjectID = "rUH-dY-0j1"; */
"rUH-dY-0j1.text" = "Auto Delete";

/* Class = "IBUIButton"; normalTitle = "info@henmedia.de"; ObjectID = "wnp-qK-OAf"; */
"wnp-qK-OAf.normalTitle" = "info@henmedia.de";

/* Class = "IBUILabel"; text = "Show Keyboard"; ObjectID = "ykx-1K-9T9"; */
"ykx-1K-9T9.text" = "Show Keyboard";

/* Class = "IBUILabel"; text = "Will be written on the button to identify this mail account."; ObjectID = "zcS-Ox-Syo"; */
"zcS-Ox-Syo.text" = "Will be written on the button to identify this mail account.";

/* Class = "IBUILabel"; text = "Will be inserted if you write a new message. First line of text is used as mail subject."; ObjectID = "zpA-aB-mCX"; */
"zpA-aB-mCX.text" = "Will be inserted if you write a new message. First line of text is used as mail subject.";
